<?php include "header.php"; ?>
<main class="ex-money">
    <div class="container">
        <h1>Способы получения микрозаймов</h1>
        <div class="row justify-content-center">
            <div class="col-lg-8">
                <h4>Способ 1. Микрозайм на банковскую карту</h4>
                <p>Что нужно: это банковская карта любого банка, любой системы (MasterCard или VISA), любого типа (социальная,
                    зарплатная, кредитка). Не заблокированная, на счету – минимальная сумма (не менее 50 ₸).
                    <br> Время получения денег: круглосуточно, 15-20 мин.</p>

                <p>Плюсы займа на карту:
                    <br> - мгновенно. О зачислении вы узнаете моментально (придет SMS);
                    <br> - безопасно. Дополнительно к нашей системе защиты «работают» системы безопасности вашего банка;
                    <br> - средства можно потратить как онлайн, так и обналичить – в банке или банкомате.</p>

                <p>Минус: нужна карта и 50 ₸ на ней.
                    <br> Нет ни того, ни другого? Выход есть: еще четыре пути получения необходимой суммы.</p>

                <h4> Способ 2. Займ на банковский счёт</h4>
                <p>Микрозайм на банковский счет - это способ, сочетающий традиционность и надежность банка с оперативностью
                    интернета. Документы не нужны: достаточно паспорта, мобильного телефона и полных банковских реквизитов.
                    Вероятность одобрения: 98%, при этом неважно, в каком банке у вас счет.
                    <br> Плюсы:
                    <br> - банк неважен;
                    <br> - карта не нужна;
                    <br> - идеально для тех, кто не хочет разбираться в интернет-тонкостях (заводить почту, аккаунты и т. п.)
                    и не доверяет интернет-безопасности;
                    <br> - удобно для того, чтобы по-быстрому перекредитоваться.
                    <br>
                    <br> Минус - необходимо нанести визит в банк, в котором открыт счет.
                    <br> Нет ни карты, ни счета? Тогда можно выбрать онлайн займы без открытия счета: через систему переводов
                    «Контакт», Яндекс.Деньги и через QIWI.</p>

                <h4> Способ 3. Микрозайм через «Контакт» («Contact»)</h4>
                <p> Система «Контакт» - надежная и уважаемая система денежных переводов (работает с 1999 г.). Это российская
                    система, не зависящая от санкций и прочих международных тонкостей.
                    <br> Плюсы займа через «Контакт»:
                    <br> - не нужна ни карта, ни минимальная сумма на ней;
                    <br> - быстрое одобрение и возможность тотчас получить займ;
                    <br> - без комиссий и открытия счета.
                    <br> Минусы:
                    <br> - за деньгами все-таки придется идти;
                    <br> - нужно, чтобы шаговой доступности был офис системы «CONTACT».</p>

                <h4> Способ 4. Микрозайм на Яндекс.Деньги (кошелек в Яндексе)</h4>
                <p>Все, что требуется – идентифицированный (!) кошелёк на Яндексе. И желание получить микрозайм самым современным
                    способом: быстро, выгодно, моментально. Если у вас кошелек анонимный (именной), то необходимо пройти
                    процедуру идентификации (это займет некоторое время, но делается один раз и навсегда). Плюсы личного
                    займа на Яндекс.Деньги:
                    <br> - быстро, удобно, идеально для онлайн-расчетов;
                    <br> - полная независимость от банков, режимов работы учреждений, касс и т. д.;
                    <br> - переводы – круглосуточно;
                    <br> - безопасность гарантирует Яндекс (его алгоритмам безопасности может позавидовать иной банк). Минусы:
                    <br> - как минимум, надо знать, что такое Яндекс и не бояться интернета;
                    <br> - идентификация кошелька может занять день-другой;
                    <br> - при выводе денег могут взиматься комиссии («лечится» открытием карты Яндекс.Денег).</p>

                <h4>Способ 5. Онлайн-займ на кошелёк QIWI.</h4>
                <p>Платежные терминалы QIWI есть повсюду. Получить микрозайм не сложнее, чем кинуть деньги на телефон. Достаточно
                    зарегистрироваться на сайте https://qiwi.com/. Это проще, чем «завязать шнурки» (с), тем более что логин
                    – номер вашего телефона, который вы регулярно пополняете через терминалы. Второй шаг – идентифицироваться
                    (это еще проще, чем на Яндексе).
                    <br> Плюсы:
                    <br> идеально для активных пользователей терминалов «Киви»; терминалов ОЧЕНЬ много. Погашать займ так же
                    просто, как и получать.
                    <br> Минусы: вывод усложнен (выход: заказать выпуск банковской карты QIWI)</p>
            </div>
        </div>
        <div class="row justify-content-center">
            <div class="col-lg-3">
                <a href="/form">
                    <button class="ex-main-btn">Получить деньги</button>
            </div>
        </div>
    </div>
</main>
<?php include "footer.php"; ?>