<!--?php header("Content-Type: text/html; charset=utf-8");?-->
<!DOCTYPE html>
<html>
<head>
<title>Политика конфиденциальности</title>
<meta charset="utf-8">

<meta http-equiv="x-ua-compatible" content="IE=Edge"/>

<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link href="/css/bootstrap.min.css" rel="stylesheet" media="screen">
<!--link href="css/bootstrap-responsive.css" rel="stylesheet"-->

<!--link href="css/style.css" rel="stylesheet" media="screen"-->

<!--link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon"-->

<!-- HTML5 shim, for IE6-8 support of HTML5 elements -->
<!--[if lte IE 9]>
<script src="/js/html5shiv.js"></script>
<![endif]-->
</head>
<body>

<div class="container">

<h3>Заполняя заявку на кредит Вы соглашаетесь с нашими правилами использования данных</h3>
	<ol>
		<li>Я даю свое согласие на регистрацию в проекте быстрыйзайм5.рф и получение новостей проекта. Я уведомлен(а) о том, что информация, переданная мною по сети Интернет, может стать доступной третьим лицам, и я освобождаю администрацию быстрыйзайм5.рф от ответственности, в случае, если указанные мною сведения станут доступными третьим лицам.</li>
		
		<li>В целях принятия одним из МФО-партнеров быстрыйзайм5.рф решения о заключении договора займа я даю им свое согласие на:
			<ul>
				<li>обработку в полном объеме моих персональных данных, изложенных в заявке на займ, а именно на сбор и проверку достоверности представленной информации путем обращения к третьим лицам. Я даю свое согласие на обработку моих персональных данных в целях продвижения услуг быстрыйзайм5.рф на рынке с помощью средств связи, равно как продвижение услуг быстрыйзайм5.рф и/или услуг (товаров, работ) третьих лиц-партнеров быстрыйзайм5.рф.</li>
				<li>получение информации о моей кредитной истории на основании Федерального закона от 30.12.2004 г. № 218-ФЗ "О кредитных историях" от любых организаций, осуществляющих в соответствии с действующим законодательством формирование, обработку и хранение такой информации. Полученная информация предназначена для внутреннего использования МФО-партнеров быстрыйзайм5.рф. Настоящие согласия даны мной на неопределенный срок.</li>
			</ul>
		</ul>
		
		<li>Я подтверждаю, что сведения, содержащиеся в заявке, являются верными и точными на указанную дату и обязуюсь незамедлительно уведомить быстрыйзайм5.рф в случае изменения указанных мной сведений, а также о любых обстоятельствах, способных повлиять на выполнение мной или МФО-партнеров быстрыйзайм5.рф обязательств по займу, который может быть предоставлен на основании заявки.</li>
	</ol>

</div>

</body>
</html>