<?php include "header.php"; ?>
<div class="ex-about">
	<div class="container">
		<h1>Cashnow.su – срочный и бесплатный подбор микрозаймов</h1>
	</div>
	<div class="ex-for-about-bg">
	</div>
	<div class="container">
		<div class="row justify-content-center">
			<div class="col-lg-8">
				<p>
					Надо срочно выкупить путевку? Не хватает денег на подарок к юбилею? Выпала пломба, а до зарплаты еще две недели? Неважно,
					по каким причинам возникла необходимость взять срочный займ. Важнее выбрать самый выгодный вариант, получить одобрение
					и деньги максимально быстро и комфортно.
				</p>
				<h4>Не учим жить, а помогаем материально</h4>
				<p> Сегодня для многих людей двери банков закрыты, и микрозайм – единственная возможность преодолеть кризис ликвидности.
					Нам не важна ваша банковская кредитная история, можете ли вы представить справки о суммах полученных доходов и (или) подтверждение работы в «Тенгизшевройл».
					Достаточно вашего желания, ответов на пару вопросов и паспорта – и ваша заявка уже у наших партнеров, а несколько минут
					спустя ваш займ у вас. Ни очередей, ни документов: 3 минуты на заполнение анкеты; 7-10 минут – на получение одобренных
					займов. На Cashnow.su можно получить микрозайм онлайн даже с плохой кредитной историей. Более того, своевременно погасив
					несколько кредитов, можно исправить свою репутацию заемщика.</p>

				<h4> Выбираем оптимальный вариант</h4>
				<p>Кредитные брокеры требуют за свои услуги немалые комиссионные. Cashnow.su – бесплатный сервис. Мы понимаем, что в трудной
					ситуации каждый рубль на счету, и не потребуем с вас комиссионных. Из всех доступных вариантов онлайн микрозаймов мы
					поможем выбрать и получить тот, который нужен именно вам. Ориентиром может послужить наш онлайн-калькулятор микрозаймов.
					Минизайм онлайн можно получить круглосуточно удобным способом – на банковскую карту, на счет, на электронный кошелек,
					через систему «Киви» и «Контакт».</p>

				<h4>Конфиденциально и безопасно</h4>
				<p> Долги – это не больно и не заразно. Но персональные данные – святое дело. Никто не хочет, заполнив заявку на личный займ,
					получить шквал спама, «выгодных» предложений и раздражающих SMS. На Cashnow.su все персональные данные защищены самыми
					современными технологиями безопасности. Мы гарантируем клиентам полную конфиденциальность. Кроме того, партнеры Cashnow.su
					- исключительно легальные, лицензированные микрофинансовые организации, включенные в соответствующие реестры, соблюдающие
					все требования закона.
				</p>

				<h2>Наши преимущества
				</h2>

				<h4>Бесплатный подбор займа</h4>
				<p>Кредитный брокер приплюсует к сумме Вашего долга 1000-3000 ₸. На cashnow.su – подбор выгодных займов с бесплатным подбором.</p>

				<h4> Высокий процент одобрения (98,9%)</h4>
				<p> На cashnow.su любой желающий, вне зависимости от кредитной истории, может найти онлайн займы по паспорту – мгновенно
					и безотказно.
				</p>
				<h4>Моментальный займ</h4>
				<p> Решение по Вашей заявке будет принято быстрее, чем Вы дочитаете эту страницу до конца - до 7 минут. Наша работа - срочные
					займы по паспорту с моментальным одобрением.
				</p>
				<h4> Один документ</h4>
				<p>Это паспорт. В XXI веке выдают кредиты без справок о суммах полученных доходов, справок с работы и, тем более, поручителей.
				</p>
				<h4>5 способов взятия и погашения займа</h4>
				<p>Итак, предлагаем займы без отказа, скрытых комиссий и - не выходя из дома! Воспользуйтесь бесплатным подбором и снимайте
					деньги через 15 минут со своей карты. Нет банковской карты? Не беда. Выбирайте - счёт в банке, QIWI, Яндекс.Деньги или
					CONTACT.</p>

				<h4> Займ с любого устройства</h4>
				<p>Деньги нужны срочно, а до компьютера далеко? Или компьютер «ушел» в счет прежних долгов? Отправьте заявку со смартфона
					или планшета - и получите деньги через 15 минут.</p>

				<h4>Безопасность на все 100%</h4>
				<p>Личные данные клиентов хранятся в зашифрованном виде. Мы соблюдаем закон.</p>
			</div>
		</div>
		<div class="row justify-content-center">
			<div class="col-lg-3">
				<a href="/form">
					<button class="ex-main-btn">Получить деньги</button>
				</a>
			</div>
		</div>
	</div>
</div>
<?php include 'footer.php';?>