<?php include 'header.php';?>
<div class="ex-articles">
    <div class="container">
        <h1>Микрозайм. «Страшная» правда</h1>
    </div>
    <div class="ex-for-about-bg ex-art1-bg">
    </div>
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-md-8"><p>
                Возможность получить займ в МФО существует не первый десяток лет. И до сих пор многие полагают, что
                стоит взять онлайн займ – и следующим шагом будет продажа квартиры. Или, как вариант, ночные звонки,
                угрозы и прочие «прелести».
                На самом деле все эти страхи гроша ломаного не стоят.</p>
                <h3>
                    Страх № 1: На рынке микрофинансирования – полный беспредел, власти ничего не делают,
                    а понятия «микрозайм» даже в законе нет
                </h3>
                <p>
                Не надо возводить напраслину. Принят и успешно применяется Федеральный закон «О
                микрофинансовой деятельности и микрофинансовых организациях», в котором есть все необходимые понятия и
                инструменты для цивилизованной работы. А уж что касается контроля, то как раз рынок микрозаймов
                Центральный банк Казахстана контролирует особенно тщательно. За завышенные проценты и угрозы со стороны
                сотрудников МФО исключают из Государственного реестра микрофинансовых организаций, прекращая их работу.
                </p>
                <h3>
                Страх № 2. А коллекторы с битами? Возьмешь тридцать тысяч до зарплаты,
                а потом из дома не выйдешь?
                </h3>
                <p>
                Защите прав граждан-должников по микрозаймам посвящен целый закон, в котором
                подробно прописано, кто и каким образом вправе вести переговоры о возврате долга. Если вкратце, то
                никаких угроз, психологического давления и нецензурных выражений, никаких контактов в «детское время» (с
                22:00 до 08:00 по рабочим дням, с 20:00 до 09:00 по выходным и праздникам), никаких личных встреч чаще
                раза в неделю, не более одного телефонного звонка в сутки и т. д. Для справки: деятельность коллекторов
                проверяют судебные приставы. Только за 2017 года было возбуждено 442 дела по делам о нарушении прав
                должников, нарушителям выписаны штрафы на общую сумму 5,5 млн ₸. Особо упрямых исключают из
                соответствующего реестра компаний-коллекторов, лишая возможности зарабатывать на людских долгах.
                </p>
                <h3>
                Страх 3. МФО зарабатывают на процентах. Захочешь вернуть личный займ досточно –
                не примут.
                </h3>
                <p>
                Любая микрофинансовая компания «живет» процентами – это правда. Но по закону человек, получив займ,
                вправе вернуть его досрочно, уплатив проценты только за фактическое пользование деньгами. Однако есть тонкость: конкретные условия досрочного возврата
                прописываются в договоре. И, поскольку микрофинансовым компаниям невыгодно выдавать личный займ на
                краткий срок, то и в договорах могут содержаться невыгодные условия.
                Вывод: надо правильно выбрать, куда обратиться. Не уверены в своих силах и знаниях? Воспользуйтесь
                нашими услугами по бесплатному подбору микрокредитов, изучайте, и выбирайте лучшее.
                </p>
                <div class="row justify-content-center">
                    <div class="col-lg-5">
                        <a href="/form"><button class="ex-main-btn">Получить деньги</button></a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<?php include 'footer.php';?>