<?php require 'header.php'; ?>

<!--link href="/templates/rublimo/css/lk.css" rel="stylesheet" media="screen"-->

<div class="clearfix">&nbsp;</div>

<section class="history">
<div class="container">
	<div class="row">
		<div class="col-xs-12">
			<h1>Улучшение кредитной истории</h1>
			
			<div class="clearfix">&nbsp;</div>
			
			<p><strong>Программа создания и улучшения кредитной истории</strong></p>
			<p>Мы рады предложить нашим клиентам специальный продукт - программу создания или улучшения кредитной истории. В рамках этой программы сервис дает возможность получить займ онлайн и тем, у кого нет кредитной истории, или же имеются значительные просрочки платежей, включая открытые просрочки. Программа предлагается автоматически после регистрации клиентам, имеющим проблемную или пустую кредитную историю. Программа состоит из трех шагов с последовательным увеличением суммы займа. После выполнения программы, клиенту доступно получение займа на стандартных выгодных условиях нашего сервиса.</p>
			
			<div class="clearfix">&nbsp;</div>
			
			<p><strong>Улучшение кредитной истории</strong></p>
			<p>Информация обо всех полученных и возвращенных займах передается в Бюро Кредитных Историй, поэтому когда вы возвращаете займ в срок, вы формируете положительную кредитную историю и повышаете свой кредитный рейтинг (скоринговый балл). Пользуясь нашим сервисом ответственно, вы можете повысить шансы на одобрение банковских кредитов и прочих займов в будущем. Программа создания или улучшения кредитной истории подразумевает получение трех займов, поэтому по завершению программы в Бюро Кредитных Историй будут переданы все 3 записи об успешно погашенных займах.</p>
			
			<div class="clearfix">&nbsp;</div>
			
			<div class="row">
				<div class="col-xs-3">
					<div class="stepbox stepbox-1">
						<div class="stepbox-head">1 займ</div>
						<div class="stepbox-body">
							<strong>Условия получения:</strong>
							<p>1000 руб.<br>от 5 дней</p>
						</div>
					</div>
				</div>
				<div class="col-xs-3">
					<div class="stepbox stepbox-2">
						<div class="stepbox-head">2 займ</div>
						<div class="stepbox-body">
							<strong>Условия получения:</strong>
							<p>до 2000 руб.<br>от 5 дней</p>
						</div>
					</div>
				</div>
				<div class="col-xs-3">
					<div class="stepbox stepbox-3">
						<div class="stepbox-head">3 займ</div>
						<div class="stepbox-body">
							<strong>Условия получения:</strong>
							<p>до 3000 руб.<br>от 5 дней</p>
						</div>
					</div>
				</div>
				<div class="col-xs-3">
					<div class="stepbox stepbox-4">
						<div class="stepbox-head">Последующие<br>займы</div>
						<div class="stepbox-body">
							<strong>Условия получения:</strong>
							<p>до 30 000 руб.<br>от 5 дней</p>
						</div>
					</div>
				</div>
			</div>
			
			<div class="clearfix">&nbsp;</div>
			
			<p><strong>Для выполнения программы</strong></p>
			<p>Для выполнения программы улучшения кредитной истории, подайте заявку на онлайн-займ, заполнив все необходимые поля анкеты. После одобрения, необходимо получить и вернуть в срок три займа суммой не менее 1000 рублей и сроком пользования не менее 5 дней. Последующие займы вы сможете получать на стандартных выгодных условиях, а вся информация о своевременных погашениях продолжит передаваться в Бюро Кредитных историй и вы продолжите формировать положительную кредитную историю.</p>
			
			<div class="clearfix">&nbsp;</div>
			
			<div class="pull-right"><div class="shadow"><a href="/form" class="btn btn-get">Получить деньги</a></div></div>
		</div>
	</div>
</div>
</section>

<div class="clearfix">&nbsp;</div>
<div class="clearfix">&nbsp;</div>

<?php require 'footer.php'; ?>