
<h2>Займ на Яндекс.Деньги</h2>

	Данный вид онлайн займа имеет массу преимуществ которых сложно переоценить:
	<ul>
	  <li>деньги в долг на кошелек Яндекс поступают практически моментально;</li>
	  <li>в сети минимальные требования к заемщикам, получить небольшой кредит там несложно;</li>
	  <li>нет обычной для оффлайна бумажной волокиты, процедура оформления упрощена до предела.</li>
	</ul>
	Чтобы получить средства через платежную систему Yandex, надо:
	<ul>
	  <li>создать кошелек Яндекс.Деньги, пройти идентификацию счета;</li>
	  <li>заполнить заявку на сайте онлайн севиса "Ваши деньги";</li>
	  <li>дождаться звонка менеджера компании;</li>
	  <li>получить деньги.</li>
	</ul>
	Если все сделано правильно, решение будет принято мгновенно, и средства сразу поступят на кошелек Яндекс Деньги. Их можно будет обналичить или потратить в Интернете.проверок кредитной истории и не выходя из дома.
