<div class="panel panel-default">
  <div class="panel-body text-center contacts-rublimo">
    <strong>
	  Онлайн сервис RUBLIMO<br>
Россия, Московская область<br>
г. Москва, ул. Пятницкая, 15/1, стр. 2, оф 104
	</strong>
  </div>
</div>

<div class="contacts text-center">
  <p class="contacts-info">Информация о некоторых кредиторах, представленных на сайте.</p>
  
  <p class="contacts-other">МИГ КРЕДИТ<br>
  ООО «МигКредит»<br>
  Поддержка: 8 (800) 000-00-00, № лицензии 2110177000037<br>
  Адрес: 127018, г. Москва, Сущевский Вал, д. 5, стр. 3<br>
  Годовая процентная ставка: 211,7%</p>
  
  <hr>
  
  <p class="contacts-other">ТУРБОЗАЙМ<br>
  ООО «Турбозайм»<br>
  Поддержка: 8 (800) 000-00-00, № лицензии 651303045003951<br>
  Адрес: 129110, г. Москва, ул. Гиляровского, д. 65, стр.1<br>
  Годовая процентная ставка: 803%</p>
  
  <hr>
  
  <p class="contacts-other">VIVUS (ЗАО «4ФИНАНС»)<br>
  Поддержка: 8 (800) 000-00-00, № лицензии 1127746537764<br>
  Адрес: 115201, г.Москва, ул. Котляковская, д. 3, стр. 13<br>
  Годовая процентная ставка: 328,5%</p>
  
  <hr>
  
  <p class="contacts-other">GREENMONEY (ООО МФО «ГРИНМАНИ»)<br>
  Поддержка: 8 (800) 000-00-00, № лицензии 2120742002054<br>
  Адрес: 650000, Кемеровская область, город Кемерово, улица Орджоникидзе, 5-28<br>
  Годовая процентная ставка: 730%</p>
  
  <hr>
  
  <p class="contacts-other">ЕКАПУСТА<br>
  ООО «Русинтерфинанс»<br>
  Поддержка: 8 (800) 000-00-00, № лицензии 2120754001243<br>
  Адрес: 630058, г. Новосибирск, ул. Русская, д. 39<br>
  Годовая процентная ставка: 620,5%</p>
  
  <hr>
  
  <p class="contacts-other">ВКАРМАНЕ<br>
  ООО Микрофинансовая организация «Джой Мани»<br>
  Поддержка: 8 (800) 000-00-00, № лицензии 1145476064711<br>
  Адрес: г. Новосибирск, ул. Дмитрия Шамшурина д. 1, оф. 1<br>
  Годовая процентная ставка: 365%</p>
  
  <hr>
  
  <p class="contacts-other">ДЕНЬГА<br>
  ООО «УК Деньга»<br>
  Поддержка: 8 (800) 000-00-00, № лицензии 1137847367382<br>
  Адрес: 199178, Санкт-Петербург, 15-я линия В. О., д. 12, литер. А, комн. 24<br>
  Годовая процентная ставка: 547,5%</p>
  
  <hr>
  
  <p class="contacts-other">ЗАЙМЕР<br>
  ООО «Займер»<br>
  Поддержка: 8 (800) 000-00-00, № лицензии 651303532004088<br>
  Адрес:г. Кемерово, пр. Советский, д. 2/7<br>
  Годовая процентная ставка: 248,2%</p>
  
  <hr>
  
  <p class="contacts-other">ДЕНЬГИ НА ДОМ<br>
  ООО МФО «Деньги на дом»<br>
  Поддержка: 8 (800) 000-00-00, № лицензии 2110724000473<br>
  Адрес: Москва, 4-я Магистральная улица, д.11, строение 2, оф. 311<br>
  Годовая процентная ставка: 730%</p>
  
  <hr>
  
  <p class="contacts-other">БЫСТРОДЕНЬГИ<br>
  ООО «Магазин Малого Кредитования»<br>
  Поддержка: 8 (800) 000-00-00, № лицензии 2110573000002<br>
  Адрес: 107996, г. Москва, ул. Гиляровского, д. 65, стр. 1<br>
  Годовая процентная ставка: 730%</p>
  
  <hr>
  
  <p class="contacts-other">FERRATUM<br>
  ООО МФО «Ферратум Раша»<br>
  Поддержка: 8 (800) 000-00-00, № лицензии 2120278001097<br>
  Адрес: Санкт-Петербург, Московский пр-т, 60/129, лит. Б<br>
  Годовая процентная ставка: 657%</p>
</div>
